
/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "104"; */
"104.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vec2"; ObjectID = "105"; */
"105.title" = "Vec2";

/* Class = "NSMenuItem"; title = "Vec3"; ObjectID = "106"; */
"106.title" = "Vec3";

/* Class = "NSMenuItem"; title = "Vec1"; ObjectID = "107"; */
"107.title" = "Vec1";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "111"; */
"111.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "113"; */
"113.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Prihlasovací server:"; ObjectID = "115"; */
"115.title" = "Prihlasovací server:";

/* Class = "NSButtonCell"; title = "Skontrolovať nový mail"; ObjectID = "116"; */
"116.title" = "Skontrolovať nový mail";

/* Class = "NSTextFieldCell"; title = "Room List Server:"; ObjectID = "117"; */
"117.title" = "Room List Server:";
